Repository: marczak01/kgbus
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: de

source: WIADOMOŚĆ
de: NACHRICHT

source: O FIRMIE
de: ÜBER UNS

source: TRANSFERY LOTNISKO
de: FLUGHAFENTRANSFER

source: PRZEWOZY BIZNESOWE
de: GESCHÄFTSTRANSPORT

source: WYCIECZKI
de: REISEN

source: TRANSFERY PROMOWE
de: FÄHRTRANSFER

source: WYGODA
de: BEQUEMLICHKEIT

source: BEZPIECZEŃSTWO
de: SICHERHEIT

source: podczas podróży są dla
de: BEIM REISEN stehen für uns

source: nas najważniejsze
de: an erster Stelle

source: Na rynku turystyczno - przewozowym jesteśmy znani z profesjonalnej obsługi, komfortu naszych busów i miłej atmosfery panującej podczas podróży. Zaufanie i zadowolenie naszych klientów jest dla nas najważniejsze. Wykonujemy przewozy indywidualne i okolicznościowe na terenie całej Europy. <br /><br />Prowadzimy także indywidualne, czarterowe przewozy na lotniska Busem Mercedes KLASY V, który może zabrać jednorazowo do 7 pasażerów.
de: Auf dem Tourismus- und Transportmarkt sind wir für unseren professionellen Service, den Komfort unserer Busse und die angenehme Atmosphäre während der Reise bekannt. Das Vertrauen und die Zufriedenheit unserer Gäste ist uns am Wichtigstem. Wir bieten individuelle Transport und Sondertransport in ganz Europa an. Wir bieten auch individuelle Chartertransporte zu Flughäfen mit einem Mercedes V-KLASSE-Bus an, der bis zu 7 Personnen gleichzeitig befördern kann.

source: punktualność
de: Pünktlichkeit

source: wygoda
de: Komfort

source: bezpieczeństwo
de: Sicherheit

source: Transfery lotnisko
de: Flughafentransfer

source: Przewozy biznesowe
de: Geschäftstransport

source: Wycieczki
de: Reisen

source: Oferujemy połączoną z przwozem gości usługę private guidingu w języku angielskim oraz niemieckim, zapewniając poznanie okolicy, atrakcji turystycznych Pomorza i ciekawe spędzanie wolnego czasu.
de: Wir bieten auch einen private guiding Service in Englisch und Deutsch in Kombination mit der Beförderung der Gäste an, um sicherzustellen, dass Sie die Gegend und die Sehenswürdigkeiten Pommerns kennenlernen und Ihre Freizeit auf interessante Weise verbringen.

source: Transfery promowe
de: Fährtransfers

source: Podróżuj
de: Reisen Sie

source: z nami
de: mit uns

source: Działamy na rynku kołobrzeskim oraz w promieniu do 100 km realizując przewozy gości w różnych kierunkach w Polsce, Skandynawii, Niemczech i innych krajach Europy.
de: Wir sind auf dem Kołobrzeg-Markt und in einem Umkreis bis zu 100 km tätig und befördern Gäste in verschiedene Richtungen in Polen, Skandinavien, Deutschland und anderen europäischen Ländern.

source: adres
de: Adresse

source: Skontaktuj się z nami
de: kontaktiere uns

source: IMIĘ I NAZWISKO
de: NAME

source: NUMER TELEFONU
de: TELEFONNUMMER

source: WYŚLIJ
de: SENDEN
